Repository: Saprans63/Paris-Trip
Catalog: Paris Trip/*.lproj/Localizable.strings
Languages: ru, uz

# hush_kelibsiz
source: Welcome
ru: Добро пожаловать
uz: Hush_kelibsiz

# mexmonxona
source: Hotel
ru: Oтель
uz: Mexmonxona

source: Restaurant
ru: Rесторан

# gozal_joylar
source: Beautiful places
ru: Kрасивые места
uz: Go'zal joylar

# manzil00
source: Address
ru: Aдрес
uz: Manzil

# manzil1
source: 3 Rue Pétion, 11th arrondissement: Bastille, Paris
ru: 3 Rue Pétion, 11-й округ: Бастилия, Париж
uz: 3 Rue Pétion, 11-arrondissement: Bastiliya, Parij

# manzil2
source: Main attractions
ru: Главные достопримечательности
uz: Asosiy diqqatga sazovor joylar

# manzil3
source: Notre Dame Cathedral 2.4 km
ru: Собор Парижской Богоматери 2,4 км
uz: Notr-Dam sobori 2,4 km

# manzil4
source: Louvre Museum 3.2 km
ru: Лувр 3,2 км
uz: Luvr 3,2 km

# manzil5
source: Champs Elysees 5.5 km
ru: Елисейские поля 5,5 км
uz: Yelisey chempionlari 5,5 km

# manzil6
source: Eiffel Tower 6.4 km
ru: Эйфелева башня 6,4 км
uz: Eyfel minorasi 6,4 km

# manzil7
source: Arc de Triomphe 6.6 km
ru: Триумфальная арка 6,6 км
uz: Zafar arqasi 6,6 km

# xizmat00
source: Services
ru: Услуги
uz: Xizmatlar

# avto
source: Auto parking
ru: Авто парковка
uz: Avto turargox

# ovqat
source: Dining place
ru: Обеденное место
uz: Ovqatlanish joyi

# wifi
source: Free Wifi
ru: Бесплатный вай-фай
uz: Bepul Wifi

# sport
source: Gym
ru: Спортзал
uz: Sport zali

# xafsizlik
source: High security
ru: Высокая безопасность
uz: Yuqori xafsizlik

# tolov00
source: Payment
ru: Оплата

# Eyfel
source: The Eiffel Tower (la Tour Eiffel) ranks high on the list of places to visit in France and is the most-visited tourist attraction in the world. It's hard to believe that the structure was dismissed as a monstrosity when it was first unveiled. The iconic tower was designed by Alexandre-Gustave Eiffel for the Paris Exhibition of 1889, which marked the centenary of the French Revolution. The tower consists of 18,000 sturdy iron sections (weighing over 10,000 tons) held together by 2.5 million rivets. This innovative structure is now considered a masterful architectural feat and is the most emblematic sight in Paris. Reaching 324 meters in height, the tower was the world's tallest building until the Empire State Building was erected. For first-time visitors, seeing the Eiffel Tower is an unforgettable experience. Upon arrival at the esplanade (where the Information Desk is located), the sight of the four massive pillars that support this 10,100-ton monument leaves many awestruck. To arrive at the first level (at 57 meters) requires an elevator ride or walk up the 360 steps. This level has public restrooms, a gift shop, cafeteria, brasserie restaurant, and outdoor space for admiring the views. The second level (at 115 meters) of the Eiffel Tower is reached from the first level by a staircase of 344 more steps or an elevator ride. This level has similar amenities as the first level, except the viewing platforms offer a perspective onto more of the Paris monuments (such as Notre-Dame, the Louvre, and the Basilique du Sacré-Coeur), and this level has a fine-dining restaurant. The Michelin-starred gastronomic restaurant, Le Jules Verne, delivers exquisite meals of refined contemporary French cuisine in a spectacular setting. The restaurant's dining rooms feature expansive windows, which provide a peak of the Eiffel Tower's structural beams and look out onto the cityscapes of Paris. To reach the top level, at the dizzying elevation of 276 meters, requires an exhilarating elevator ride from the second level. Visiting the top level is one of the most thrilling things to do in Paris, but it's not for the faint of heart. Tourists will want to spend some time snapping photos of Paris' most emblematic monument. From either the Jardins du Trocadéro (a short walk across the Seine River) or the Parc du Champ de Mars (the lawns in front of the tower), there is just the right distance for picture-perfect photo-ops. Address: Tour Eiffel, Champ de Mars, 75007 Paris (Métro: Bir-Hakeim, Trocadéro, Iéna, or Passy station)
ru: Эйфелева башня (Эйфелева башня) занимает одно из первых мест в списке мест, которые стоит посетить во Франции, и является самой посещаемой туристической достопримечательностью в мире. Трудно поверить, что структура была отклонена как чудовище, когда она была впервые представлена. Знаменитая башня была спроектирована Александром-Гюставом Эйфелем для Парижской выставки 1889 года, отметившей столетие Французской революции. Башня состоит из 18 000 прочных железных секций (весом более 10 000 тонн), скрепленных вместе 2,5 миллионами заклепок. Это новаторское сооружение теперь считается архитектурным подвигом и является самой символической достопримечательностью Парижа. Достигая 324 метров в высоту, башня была самым высоким зданием в мире до возведения Эмпайр-стейт-билдинг. Для тех, кто впервые посещает Эйфелеву башню, это незабываемое впечатление. По прибытии на эспланаду (где находится информационная стойка) вид четырех массивных колонн, поддерживающих этот 10100-тонный памятник, вызывает у многих трепет. Чтобы попасть на первый уровень (57 метров), нужно подняться на лифте или подняться по 360 ступеням. На этом уровне есть общественные туалеты, сувенирный магазин, кафетерий, пивной ресторан и открытая площадка, откуда можно любоваться видами. На второй уровень (115 метров) Эйфелевой башни можно подняться с первого уровня по лестнице из 344 ступенек или на лифте. Этот уровень имеет те же удобства, что и первый уровень, за исключением того, что со смотровых площадок открывается вид на другие парижские памятники (такие как Нотр-Дам, Лувр и Базилика Сакре-Кёр), и на этом уровне есть изысканная кухня. ресторан. Гастрономический ресторан Le Jules Verne, отмеченный звездой Мишлен, предлагает изысканные блюда современной французской кухни в живописной обстановке. В обеденных залах ресторана установлены широкие окна, через которые видны структурные балки Эйфелевой башни и вид на городские пейзажи Парижа. Чтобы добраться до верхнего уровня, на головокружительной высоте 276 метров, требуется захватывающая поездка на лифте со второго уровня. Посещение верхнего уровня - одно из самых захватывающих занятий в Париже, но оно не для слабонервных. Туристы захотят потратить некоторое время на фотосъемку самого символичного памятника Парижа. От Jardins du Trocadéro (короткая прогулка через Сену) или Parc du Champ de Mars (лужайки перед башней) - идеальное расстояние для идеальных фотографий. Адрес: Tour Eiffel, Champ de Mars, 75007 Paris (метро: Bir-Hakeim, Trocadéro, Iéna или станция Passy)
uz: Eyfel minorasi (la Tour Eiffel) Frantsiyadagi tashrif buyuradigan joylar ro'yxatida yuqori o'rinni egallaydi va dunyodagi eng ko'p tashrif buyuriladigan turistik diqqatga sazovor joy hisoblanadi. Tuzilma birinchi marta ochilganda uni dahshatli deb e'tibordan chetda qoldirganiga ishonish qiyin. Ajoyib minora Aleksandr-Gyustav Eyfel tomonidan Frantsiya inqilobining 100 yilligiga bag'ishlangan 1889 yilgi Parij ko'rgazmasi uchun mo'ljallangan . Minora 2,5 million perchin bilan birlashtirilgan 18 000 ta mustahkam temir qismlardan (og'irligi 10 000 tonnadan ortiq) iborat. Ushbu innovatsion inshoot hozirda mohir me'moriy jasorat hisoblanadi va Parijdagi eng ramziy ko'rinish hisoblanadi. Balandligi 324 metrga yetgan minora Empire State Building barpo etilgunga qadar dunyodagi eng baland bino bo‘lgan. Birinchi marta tashrif buyuruvchilar uchun Eyfel minorasini ko'rish unutilmas taassurotdir. Esplanadaga (Axborot stoli joylashgan) etib kelganida, 10 100 tonnalik yodgorlikni qo'llab-quvvatlovchi to'rtta ulkan ustunni ko'rish ko'pchilikni hayratga soladi. Birinchi darajaga (57 metr balandlikda) erishish uchun liftga chiqish yoki 360 zinapoyaga chiqish kerak. Bu qavatda jamoat hojatxonalari, sovg'alar do'koni, kafeterya, brasserie restorani va manzaralarga qoyil qolish uchun ochiq maydon mavjud. Eyfel minorasining ikkinchi darajasiga (115 metr balandlikda) birinchi qavatdan yana 344 pog'onali zinapoya yoki lift orqali chiqish mumkin. Bu daraja birinchi darajaga o'xshash qulayliklarga ega, faqat tomosha maydonchalari ko'proq Parij yodgorliklarini (masalan, Notr-Dam, Luvr va Sakre-Keur Bazilikasi) ko'rishni taklif qiladi va bu darajada yaxshi ovqatlanish joyi mavjud. restoran. Mishel yulduzli Le Jules Verne gastronomik restorani ajoyib muhitda zamonaviy frantsuz oshxonasining nafis taomlarini taqdim etadi. Restoranning ovqat xonalarida Eyfel minorasining strukturaviy nurlarining cho'qqisini ta'minlovchi va Parij shahar manzaralariga qaraydigan keng derazalar mavjud. 276 metrlik bosh aylanadigan balandlikda eng yuqori darajaga chiqish uchun ikkinchi darajadan hayajonli liftda yurish kerak. Yuqori darajani ziyorat qilish Parijda qilinadigan eng hayajonli narsalardan biridir, ammo yurak zaiflar uchun emas. Sayyohlar Parijning eng ramziy yodgorligini suratga olish uchun bir oz vaqt sarflashni xohlashadi. Yo From Jardins du Trocadéro (Sein daryosi bo'ylab qisqa yurish) yoki Parc du Champ ham Mars (minora oldida maysa), rasm-mukammal foto-ops uchun faqat to'g'ri masofa bor. Manzil: Tour Eiffel, Champ de Mars, 75007 Parij (Metro: Bir-Hakeim, Trocadéro, Iéna yoki Passy stantsiyasi)

# Luvr
source: A sumptuous palace that was once the home of France's kings, the Louvre is the most important of Paris' top museums. Visitors enter the museum in the courtyard of the palace at the glass pyramid (designed by Ieoh Ming Pei in 1917). The Louvre displays 35,000 artworks (many considered masterpieces) – from antiquities to European paintings of the 15th to 19th centuries. It is impossible to see it all in one visit, but tourists can focus on a particular gallery, such as classical sculpture, Italian Renaissance art, or 17th-century French paintings, or take a self-guided tour to see the Louvre Museum's highlights. The most famous piece is the Mona Lisa or La Gioconda (or La Joconde in French) painted by Leonardo da Vinci in 1503-1505. Many tourists breeze through the museum just to glance at this one piece, but there are many other must-see works of art to admire even if time is limited. Among the top highlights of the Louvre are the ancient Venus de Milo sculpture; the monumental Victory of Samothrace of the Hellenistic period; the immense Wedding Feast at Cana painting by Veronese (1563); Botticelli's Young Lady with Venus and the Graces fresco; and Liberty Leading the People (1831) by Eugène Delacroix, depicting the Parisian uprising of July 1830. To get the most out of a visit to the Louvre, tourists should join a guided tour. The Louvre Museum Skip the Line Tour takes participants straight to the museum's most famous artworks, including the Venus de Milo and the Mona Lisa. On this three-hour tour, a guide (who is an art historian) provides in-depth commentary about the masterpieces. The Louvre is surrounded on one side by the Jardin des Tuileries, one of the loveliest parks in Paris. The celebrated landscape architect André Le Nôtre created the Tuileries Gardens in the formal French style of the 17th century, with perfectly manicured trees, statues, and pathways. Park benches and café-restaurants with outdoor seating invite visitors to relax and enjoy the scenery. Address: Musée du Louvre, Rue de Rivoli, 75001 Paris (Métro: Palais-Royal Musée du Louvre or Pyramides station)
ru: Роскошный дворец, который когда-то был домом королей Франции, Лувр является самым важным из лучших музеев Парижа. Посетители входят в музей во дворе дворца у стеклянной пирамиды (спроектированной Иео Мин Пей в 1917 году). В Лувре представлено 35 000 произведений искусства (многие из которых считаются шедеврами) - от древностей до европейской живописи 15-19 веков. Невозможно увидеть все это за один визит, но туристы могут сосредоточиться на конкретной галерее, такой как классическая скульптура, искусство итальянского Возрождения или французские картины 17-го века, или совершить самостоятельную экскурсию, чтобы увидеть основные моменты Лувра. Самым известным произведением является «Мона Лиза» или «Джоконда» (или «Ла Жоконда» по-французски), написанная Леонардо да Винчи в 1503–1505 годах. Многие туристы пробегают по музею, чтобы взглянуть на это единственное произведение, но есть много других произведений искусства, которые необходимо увидеть, даже если время ограничено. Среди главных достопримечательностей Лувра - древняя скульптура Венеры Милосской; монументальная победа Самофракии эллинистического периода; грандиозный свадебный пир в Кане картина Веронезе (1563 г.); Фреска «Юная леди с Венерой и грациями»; и «Свобода, ведущая народ» (1831) Эжена Делакруа, изображающая восстание в Париже в июле 1830 года. Чтобы получить максимум удовольствия от посещения Лувра, туристы должны присоединиться к экскурсии. Экскурсия по музею Лувр без очереди доставит участников прямо к самым известным произведениям искусства музея, в том числе к Венере Милосской и Моне Лизе. В этом трехчасовом туре гид (который является историком искусства) дает подробные комментарии о шедеврах. Лувр с одной стороны окружен садом Тюильри, одним из самых красивых парков Парижа. Знаменитый ландшафтный архитектор Андре Ленотр создал сады Тюильри в формальном французском стиле 17 века с идеально ухоженными деревьями, статуями и дорожками. Скамейки и кафе-рестораны со столиками на открытом воздухе приглашают посетителей расслабиться и полюбоваться пейзажем. Адрес: Musée du Louvre, Rue de Rivoli, 75001 Paris (метро: Palais-Royal Musée du Louvre или станция Pyramides)
uz: Bir vaqtlar Frantsiya qirollarining uyi bo'lgan hashamatli saroy, Luvr Parijning eng yaxshi muzeylari ichida eng muhimi hisoblanadi . Muzeyga tashrif buyuruvchilar saroy hovlisida joylashgan shisha piramidada (1917 yilda Ieoh Ming Pei tomonidan ishlab chiqilgan) kirishadi. Luvrda 35 000 ta san'at asari (ko'pchilik durdona deb hisoblanadigan) - antikvarlardan tortib 15-19-asrlardagi Evropa rasmlarigacha namoyish etiladi. Bularning barchasini bir tashrifda ko‘rishning iloji yo‘q, biroq sayyohlar diqqatini klassik haykaltaroshlik, Italiya Uyg‘onish davri san’ati yoki 17-asr frantsuz rasmlari kabi ma’lum bir galereyaga qaratishlari yoki Luvr muzeyining diqqatga sazovor joylarini ko‘rish uchun o‘z-o‘zidan ekskursiya qilishlari mumkin. Eng mashhur asar Leonardo da Vinchi tomonidan 1503-1505 yillarda chizilgan Mona Liza yoki La Giokonda (yoki frantsuzcha La Jokonda ) hisoblanadi. Ko'pgina sayyohlar muzeyni shunchaki bir ko'zdan kechirish uchun aylanib o'tishadi, ammo vaqt cheklangan bo'lsa ham, ko'rish kerak bo'lgan boshqa ko'plab san'at asarlari mavjud. Luvrning diqqatga sazovor joylari orasida qadimgi Venera de Milo haykali bor; ellinistik davrdagi Samotrakiyaning monumental g'alabasi ; Veronesening Kanadagi ulkan to'y marosimi (1563); Botticelli yosh xonim Venera va Graces freskasi; va Ejen Delakruaning 1830-yil iyul oyidagi Parij qoʻzgʻoloni tasvirlangan “Xalqga yetaklovchi Ozodlik” (1831). Luvrga tashrif buyurishdan maksimal darajada foydalanish uchun sayyohlar ekskursiyaga qo'shilishlari kerak. Luvr muzeyi Skip Line Tour to'g'ri, shu jumladan, muzey eng mashhur san'at, ishtirokchilarni oladi Venera ham milo va Mona Lisa . Ushbu uch soatlik sayohatda gid (u san'atshunos) durdona asarlar haqida chuqur sharh beradi. Luvr bir tomondan Parijdagi eng go'zal parklardan biri bo'lgan Jardin des Tuileries bilan o'ralgan . Mashhur landshaft arxitektori Andre Le Notr 17-asrning rasmiy frantsuz uslubida, mukammal ishlov berilgan daraxtlar, haykallar va yo'llar bilan Tuileries bog'larini yaratdi. Parkdagi skameykalar va ochiq o'rindiqlarga ega kafe-restoranlar tashrif buyuruvchilarni dam olishga va manzaradan zavq olishga taklif qiladi. Manzil: Luvr muzeyi, Rue de Rivoli, 75001 Parij (Metro: Palais-Royal Musée du Luvr yoki Piramidalar stantsiyasi)

# Notr-Dam
source: Notre-Dame stands in the heart of Paris on the Île-de-la-Cité next to the Latin Quarter. An island in the Seine River, the Île-de-la-Cité is the historical and geographical center of Paris. On this small plot of land, the Romans built the Gallo-Roman city of Lutetia, and from the 6th century to the 14th century, the Kings of France resided here. The Cathédrale Notre-Dame de Paris was founded in 1163 by King Louis IX (Saint Louis) and Bishop Maurice de Sully, and the construction took more than 150 years. The cathedral was first created in Early Gothic style, while later additions (the west front and the nave) show the transition to High Gothic style. This impressive medieval monument is a triumph of Gothic architecture. Tourists are immediately struck by the ornamental design of the facade, with its profusion of sculptures and gargoyles, while elaborate flying buttresses provide structural integrity for the enormous building. Visitors should take a close look at the Gallery of Kings above the doorway on the elaborately detailed west facade. Rows of 28 intricately carved figures reveal representations of the French kings, from Childebert I (511-588) to Philippe Auguste. These figures lost their heads during the Revolution. (The heads are now on display in the Musée de Cluny.) After admiring the decorative doorway, enter the sanctuary to take in the grandeur of this immense vaulted space. The sanctuary seems almost endless and beckons visitors with the light of flickering candles. The interior is illuminated by magnificent stained-glass windows. The most noteworthy window is the rose window in the north transept. This stunning work of art features 80 Old Testament scenes centered around the Virgin. Note: A large fire in April of 2019 caused considerable damage to the cathedral: The medieval roof and the 19th-century spire collapsed. The extent of the damage is still being assessed. At this time, the interior is closed to the public. A project to stabilize and repair the structure is underway. The city plans to rebuild the cathedral and restore it to its previous state. The reopening is expected to take place in 2024. Until the reopening, the Notre-Dame de Paris congregation will celebrate Mass at the Eglise Saint-Germain l'Auxerrois (2 Place du Louvre) in the 1st arrondissement. Address: Cathédrale Notre-Dame de Paris, 6 Parvis Notre-Dame - Place Jean-Paul II, 75004 Paris (Métro: Cité or Saint-Michel Notre-Dame station)
ru: Нотр-Дам находится в самом центре Парижа на острове Сите, рядом с Латинским кварталом. Остров на реке Сена, Иль-де-ла-Сите является историческим и географическим центром Парижа. На этом небольшом участке земли римляне построили галло-римский город Лютеция, а с 6 по 14 века здесь жили короли Франции. Собор Парижской Богоматери был основан в 1163 году королем Людовиком IX (Сент-Луисом) и епископом Морисом де Сюлли, и на его строительство ушло более 150 лет. Собор сначала был построен в стиле ранней готики, а более поздние дополнения (западный фасад и неф) демонстрируют переход к стилю высокой готики. Этот впечатляющий средневековый памятник - триумф готической архитектуры. Туристов сразу поражает орнаментальный дизайн фасада с обилием скульптур и горгулий, а продуманные аркбутаны обеспечивают структурную целостность огромного здания. Посетители должны внимательно взглянуть на Галерею королей над дверным проемом на тщательно детализированном западном фасаде. Ряды из 28 фигур с замысловатой резьбой показывают изображения французских королей, от Хильдебера I (511-588) до Филиппа Огюста. Эти фигуры потеряли голову во время революции. (Головы теперь выставлены в Музее Клюни.) Полюбовавшись декоративным дверным проемом, войдите в святилище, чтобы насладиться величием этого огромного сводчатого пространства. Святилище кажется почти бесконечным и манит посетителей светом мерцающих свечей. Интерьер освещают великолепные витражи. Самое примечательное окно - окно-роза в северном трансепте. Это потрясающее произведение искусства включает 80 сцен из Ветхого Завета, в центре которых находится Богородица. Примечание: крупный пожар в апреле 2019 года нанес значительный ущерб собору: обрушились средневековая крыша и шпиль XIX века. Степень ущерба все еще оценивается. В это время интерьер закрыт для посещения. В стадии реализации находится проект по стабилизации и ремонту конструкции. Город планирует восстановить собор и вернуть его в прежнее состояние. Ожидается, что открытие состоится в 2024 году. До повторного открытия община Нотр-Дам-де-Пари будет проводить мессу в Eglise Saint-Germain l'Auxerrois (2 Place du Louvre) в 1-м округе. Адрес: Cathédrale Notre-Dame de Paris, 6 Parvis Notre-Dame - Place Jean-Paul II, 75004 Paris (метро: станция Cité или Saint-Michel Notre-Dame).
uz: Notre-Dame Parijning markazida, Lotin kvartalining yonidagi Ile-de-la-Citeda joylashgan . Sena daryosidagi orol, Île-de-la-Cite Parijning tarixiy va geografik markazidir. Ushbu kichik er uchastkasida rimliklar Gallo-Rim Lutetsiya shahrini qurdilar va 6-asrdan 14-asrgacha bu erda Frantsiya qirollari istiqomat qilishdi. Cathédrale Notre-Dame de Paris shoh Louis IX (Sankt-Louis) va Bishop Moris de Sully tomonidan 1163 yilda tashkil etilgan va qurilish 150 dan ortiq yil o'tdi. Sobor birinchi marta erta gotika uslubida yaratilgan bo'lsa, keyingi qo'shimchalar (g'arbiy jabha va nef) yuqori gotika uslubiga o'tishni ko'rsatadi. Bu ta'sirchan o'rta asr yodgorligi gotika me'morchiligining g'alabasidir. Sayyohlar fasadning bezakli dizayni, haykaltaroshlik va gargoyllarning ko'pligi bilan darhol hayratda qoladilar , shu bilan birga ishlab chiqilgan uchuvchi tayanchlar ulkan binoning strukturaviy yaxlitligini ta'minlaydi. Mehmonlar g'arbiy jabhada batafsil tasvirlangan eshik ustidagi Shohlar galereyasiga diqqat bilan qarashlari kerak . 28 ta murakkab o'yilgan figuralardan iborat qatorlar Childebert I (511-588) dan Filipp Avgustgacha bo'lgan frantsuz qirollarining tasvirlarini ochib beradi. Bu raqamlar inqilob davrida boshlarini yo'qotdilar. (Boshlar hozir Musée de Cluny'da namoyish etilmoqda.) Dekorativ eshikka qoyil qolganingizdan so'ng, bu ulkan gumbazli makonning ulug'vorligini qabul qilish uchun ma'badga kiring. Muqaddas maskan deyarli cheksiz ko'rinadi va miltillovchi shamlar nuri bilan tashrif buyuruvchilarni o'ziga jalb qiladi. Ichki makon ajoyib vitrajlar bilan yoritilgan . Eng diqqatga sazovor oyna - shimoliy transeptdagi atirgul oynasi . Ushbu ajoyib san'at asarida Bokira qiz atrofida joylashgan 80 ta Eski Ahd sahnalari mavjud. Eslatma: 2019 yil aprel oyida sodir bo'lgan katta yong'in soborga katta zarar etkazdi: O'rta asr tomi va 19-asrga oid shpil qulab tushdi. Hozircha yetkazilgan zarar miqdori aniqlanmoqda. Bu vaqtda ichki makon hamma uchun yopiq. Strukturani barqarorlashtirish va ta'mirlash loyihasi amalga oshirilmoqda. Shahar soborni qayta qurish va uni avvalgi holatiga qaytarishni rejalashtirmoqda. Qayta ochilish 2024 yilda bo'lib o'tishi kutilmoqda. Qayta ochilgunga qadar, Notr-Dam de Parij jamoati 1-okrugdagi Eglise Saint-Germain l'Oserrois (2-Plaj du Luvr) da Massani nishonlaydi. Manzil: Notre-Dam de Parij sobori, 6 Parvis Notre-Dame - Place Jan-Paul II, 75004 Parij (Metro: Cité yoki Saint-Michel Notre-Dame stantsiyasi)
