Repository: Saprans63/Paris-Trip
Catalog: Paris Trip/*.lproj/Localizable.strings
Languages: ru, uz

# Arc
source: The Arc de Triomphe is dedicated to the soldiers who fought in the French armies of the Revolution and the First Empire (Napoleonic Wars). Napoleon commissioned the building of this mighty structure in 1806 but did not live to see its completion in 1836. Designed by architect Jean François Chalgrin, who was inspired by the Arch of Titus in Rome, the massive 50-meter-high arch features bas-reliefs with larger-than-life-size figures, which depict the departure, victories, and glorious return of the French armies. Particularly noteworthy is the bas-relief by François Rude on the Champs-Elysées-facing side: Departure of the Volunteers of 1792, also known as The Marseillaise, illustrating the troops led by the winged spirit of Liberty. On the inner surface of the arch are the names of more than 660 generals and more than a hundred battles. From the top of the monument, a viewing platform affords panoramic views of the 12 avenues that radiate from the Place de l'Etoile, including the route from the Champs-Elysées to Place de la Concorde and the Louvre. It's possible to see all the way to La Défense, Montmartre, and the Eiffel Tower. At the foot of the Arc de Triomphe is the Tomb of the Unknown Soldier, dedicated in 1921 as a memorial to an anonymous soldier (symbol of the many other unknown soldiers who valiantly died for their country during World War One without ever receiving recognition). The Flame of Remembrance was ignited at the Tomb of the Unknown Soldier on November 11th, 1923 and since that date has not ever been extinguished. Every evening at 6:30pm, a ritual takes place to rekindle the memorial flame at the tomb. Today, events to honor national holidays are held at the Arc de Triomphe, including the November 11th (anniversary of the Armistice of 1918) ceremony commemorating those who perished in the war; the May 8th Fête de la Victoire (Victory Day) celebrating the end of WWII, and the liberation from Nazi occupation; as well as festivities for July 14th (Bastille Day). The monument staff provides guided tours in French every day at 10:30am; these tours are included in the price of the admission ticket. The site also has documentation and multi-media presentations in multiple languages. Tourists will appreciate the gift shop and bookstore at the Arc de Triomphe. For visitors with reduced mobility and young children, there is an elevator to reach the viewing platform. Otherwise, visitors must take the stairs. Address: Arc de Triomphe, Place Charles de Gaulle, 75008 Paris (Métro: Charles de Gaulle-Étoile, Kléber or Argentine station)
ru: Триумфальная арка посвящена солдатам, сражавшимся во французских армиях времен Революции и Первой империи (наполеоновских войн). Наполеон заказал строительство этого могущественного сооружения в 1806 году, но не дожил до его завершения в 1836 году. Созданная архитектором Жаном Франсуа Шалгреном, вдохновленным аркой Тита в Риме, массивная арка высотой 50 метров украшена барельефами с фигурами в натуральную величину, которые изображают уход, победы и славное возвращение. французских армий. Особого внимания заслуживает барельеф Франсуа Руде на стороне Елисейских полей: «Отъезд добровольцев 1792 года», также известный как «Марсельеза», изображающий войска, возглавляемые крылатым духом Свободы. На внутренней поверхности арки указаны имена более 660 генералов и более сотни сражений. С вершины памятника со смотровой площадки открывается панорамный вид на 12 проспектов, исходящих от площади Этуаль, включая маршрут от Елисейских полей до площади Согласия и Лувра. Можно увидеть весь путь до Ла Дефанс, Монмартра и Эйфелевой башни. У подножия Триумфальной арки находится Могила Неизвестного солдата, посвященная в 1921 году как памятник анонимному солдату (символ многих других неизвестных солдат, которые доблестно погибли за свою страну во время Первой мировой войны, так и не получив признания). Пламя памяти было зажжено у Могилы Неизвестного солдата 11 ноября 1923 года и с тех пор не гаснет. Каждый вечер в 18:30 проводится ритуал, чтобы разжечь мемориальный огонь у гробницы. Сегодня у Триумфальной арки проводятся мероприятия в честь национальных праздников, в том числе церемония 11 ноября (годовщина перемирия 1918 года), посвященная памяти погибших на войне; 8 мая Fête de la Victoire (День Победы), посвященный окончанию Второй мировой войны и освобождению от нацистской оккупации; а также празднование 14 июля (День взятия Бастилии). Сотрудники памятника проводят экскурсии на французском языке каждый день в 10:30; эти туры включены в стоимость входного билета. На сайте также есть документация и мультимедийные презентации на нескольких языках. Туристы по достоинству оценят сувенирный магазин и книжный магазин у Триумфальной арки. Для посетителей с ограниченными физическими возможностями и маленьких детей есть лифт, чтобы добраться до смотровой площадки. В противном случае посетители должны подниматься по лестнице. Адрес: Триумфальная арка, площадь Шарля де Голля, 75008 Париж (метро: Charles de Gaulle-Étoile, Kléber или аргентинский вокзал)
uz: Arc de Triomphe inqilob va Birinchi imperiya (Napoleon urushlari) davridagi frantsuz qo'shinlarida jang qilgan askarlarga bag'ishlangan. Napoleon bu qudratli inshootni qurishni 1806 yilda topshirgan, ammo 1836 yilda uning qurib bitkazilishini ko'ra olmadi. Rimdagi Titus archasidan ilhomlangan arxitektor Jan Fransua Chalgrin tomonidan ishlab chiqilgan 50 metr balandlikdagi ulkan archada jo‘nash, g‘alabalar va ulug‘vor qaytishni aks ettiruvchi real o‘lchamdagidan kattaroq figurali barelyeflar mavjud. frantsuz qo'shinlari. : Ayniqsa, diqqatga sazovordir, Champs-Elysées-qaragan tomonida Fransua Rude tomonidan barelyef bo'lgan 1792 yil Ko'ngilli ketganidan ham sifatida tanilgan, The Marseillaise Ozodlik qanotli ruhida boshchiligidagi qo'shinlarini tasvirlangan. Arkning ichki yuzasida 660 dan ortiq general va yuzdan ortiq janglarning ismlari tasvirlangan. Yodgorlik tepasidan tomosha platformasi Etoile maydonidan tarqaladigan 12 ta xiyobonning, jumladan Yeliseydan Konkord maydoniga va Luvrga boradigan yo‘lning panoramik ko‘rinishini taqdim etadi. La Défense, Montmartre va Eyfel minorasigacha bo'lgan barcha yo'llarni ko'rish mumkin. Arc de Triomphe etagida Noma'lum askar qabri joylashgan bo'lib, u 1921 yilda anonim askarga yodgorlik sifatida bag'ishlangan (Birinchi jahon urushi paytida o'z vatanlari uchun hech qachon tan olinmagan holda mardonavor qurbon bo'lgan boshqa ko'plab noma'lum askarlarning ramzi). Zikr Flame Noyabr 11, 1923 haqida Noma'lum askar qabriga va sana hech so'nib qilinmagan, chunki olovga berilgan. Har kuni kechqurun soat 18:30 da qabrda yodgorlik alangasini yoqish marosimi o'tkaziladi. Bugungi kunda Arc de Triomphe'da milliy bayramlarni nishonlash tadbirlari, jumladan, 11 noyabr (1918 yil sulhning yilligi) urushda halok bo'lganlarni xotirlash marosimi; May 8 Anjuman de la Victoire (G'alaba kuni) Ikkinchi jahon urushi oxiri va natsistlar istilosiga ozod nishonlash; shuningdek, 14 iyul (Bastiliya kuni) uchun bayramlar . Yodgorlik xodimlari har kuni soat 10:30 da frantsuz tilida ekskursiyalarni tashkil qiladi; bu turlar kirish chiptasi narxiga kiritilgan. Saytda bir nechta tillarda hujjatlar va multimedia taqdimotlari ham mavjud. Turistlar Arc de Triomphedagi sovg'alar do'koni va kitob do'konini qadrlashadi. Harakati cheklangan mehmonlar va yosh bolalar uchun tomosha maydonchasiga chiqish uchun lift mavjud. Aks holda, tashrif buyuruvchilar zinapoyadan chiqishlari kerak. Manzil: Arc de Triomphe, Place Charlz de Goll, 75008 Parij (Metro: Charlz de Goll-Etoile, Kleber yoki Argentina stantsiyasi)

# Sena
source: A boat cruise along the Seine River is one of the best ways to soak up the alluring scenery of Paris. Seine River Cruises allow tourists to see the sights from a different perspective. The Seine River bridges, Eiffel Tower, Notre-Dame Cathedral, and the Louvre Museum look stunning from the viewpoint of a riverboat. While a daytime cruise allows tourists to appreciate the glory of the monuments brightened by sunshine, the most romantic experience is an evening cruise. After sunset, the city's landmarks are illuminated, which creates a special effect, and somehow the city seems more magical. For a cruise that includes dinner, try the Bateaux Parisiens Seine River Gourmet Dinner & Sightseeing Cruise. This luxurious riverboat cruise departs at the Port de la Bourdonnais (near the Eiffel Tower), and guests are treated to a gourmet three-course meal.
ru: В музее Орсе представлена ​​великолепная коллекция произведений искусства 19 и 20 веков (созданная с 1848 по 1914 год) в переоборудованном Гар д'Орсе. Этот вокзал прекрасной эпохи был построен для Всемирной выставки 1900 года. Некоторые из самых заветных картин в мире выставлены в просторных галереях музея. Музей Орсе - одно из лучших мест для посещения в Париже, где можно познакомиться с историей искусства импрессионистов - от нежных мазков кисти Моне до диких красочных сцен Гогена. В коллекции представлены работы всех мастеров импрессионизма. Художники рассматриваются от классических мастеров-импрессионистов Эдгара Дега, Эдуарда Мане, Клода Моне и Пьера-Августа Ренуара до художников-постимпрессионистов, таких как Пьер Боннар, Поль Сезанн и Винсент Ван Гог; пуантилисты (Жорж Сёра, Поль Синьяк); и богемные художники, такие как Тулуз Лотрек. Среди наиболее известных произведений музея - «Сорока» Клода Моне, вокзал Сен-Лазар, Маковое поле и «Завтрак на траве»; Автопортрет Винсента Ван Гога и «Звездная ночь»; и «Танец Ренуара в Мулен-де-ла-Галетт», изображающий сцену праздничной вечеринки на Монмартре. В музее также есть книжный и сувенирный магазин, два кафе и ресторан изысканной кухни, на который стоит потратиться. Раньше Hôtel d'Orsay (роскошный отель на территории оригинального Gare d'Orsay) был внесен в список Исторических памятников. Ресторан музея отличается позолоченными потолками и сверкающими люстрами. Адрес: Musée d'Orsay, 1 Rue de la Légion d'Honneur, 75007 Paris (метро: Musée d'Orsay, Assemblée Nationale или станция Solférino)
uz: Sena daryosi bo'ylab qayiqda sayohat qilish Parijning jozibali manzarasini singdirishning eng yaxshi usullaridan biridir. Sen daryosi kruizlari sayyohlarga diqqatga sazovor joylarni boshqa nuqtai nazardan ko'rish imkonini beradi. Sen daryosi ko'prigi, Eyfel minorasi, Notr-Dam sobori va Luvr muzeyi daryo qayig'i nuqtai nazaridan ajoyib ko'rinadi. Kunduzgi kruiz sayyohlarga quyosh nuri bilan yoritilgan obidalar ulug'vorligini qadrlash imkonini bersa-da, eng romantik tajriba kechki sayohatdir. Quyosh botganidan keyin shaharning diqqatga sazovor joylari yoritiladi, bu alohida effekt yaratadi va shahar qandaydir tarzda sehrliroq ko'rinadi. Kechki ovqatni o'z ichiga olgan kruiz uchun Bateaux Parisiens Seine River Gourmet Dinner & Sightseeing Cruise ni sinab ko'ring . Bu hashamatli daryo qayiq kruizi Port de la Bourdonnaisda (Eyfel minorasi yaqinida) jo'naydi va mehmonlarga uch xil gurme taom beriladi.
