Repository: Saprans63/Paris-Trip
Catalog: Paris Trip/*.lproj/Localizable.strings
Languages: ru, uz

# Champs
source: The most monumental boulevard in Paris used to be a desolate field of marshland until the 17th century, when it was landscaped by André Le Nôtre. A century later, the Parisian city planner Baron Haussman designed the boulevard's elegant buildings. The Champs-Elysées is divided into two parts with the Rond-Point des Champs-Elysées as its intersection. The lower part of the Champs-Elysées, bordering the Place du Concorde, includes a spacious park, the Jardin des Champs-Élysées, and the Petit Palais fine arts museum. The upper part, extending to the Arc de Triomphe, is lined by luxury shops, hotels, restaurants, cafés, cinemas, and theaters. This bustling area draws many tourists and is a gathering place for Parisians. The Champs-Elysées is famous for its prestigious establishments, such as Maison Ladurée (75 Avenue des Champs-Elysées), a pâtisserie shop renowned for its 18th-century tea salon and delicious pastries (their specialty is macarons), and upscale designer boutiques like Tiffany & Co. (62 Avenue des Champs-Élysées), Louis-Vuitton (101 Avenue des Champs-Elysées), and Cartier (154 Avenue des Champs-Élysées). For fine dining, the top choices are the legendary brasserie du luxe restaurant and hotel Le Fouquet's (99 Avenue des Champs-Élysées) and the swanky gastronomic restaurant L'Atelier Étoile de Joël Robuchon (133 Avenue des Champs Elysées), which has one Michelin star. Although the Champs-Elysées has an image of refinement, there are many affordable places that cater to tourists and students on a budget, such as the Disney toy store, H&M clothing shop, Starbucks, Quick, Burger King, and McDonald's. Address: Champs-Elysées, 75008 Paris (Métro: Champs-Élysées Clemenceau station to visit the Jardin des Champs-Élysées and Petit Palais, Franklin d. Roosevelt station for Laduree, George V station for the main shopping area).
ru: Самый монументальный бульвар в Париже был заброшенным болотом до 17 века, когда его благоустроил Андре Ленотр. Спустя столетие парижский градостроитель барон Осман спроектировал элегантные здания бульвара. Елисейские поля делятся на две части, на пересечении которых находится Ронд-Пойнт-де-Елисейские поля. Нижняя часть Елисейских полей, граничащая с площадью Согласия, включает в себя просторный парк, Елисейские поля и музей изящных искусств Пти-Пале. В верхней части, простирающейся до Триумфальной арки, расположены роскошные магазины, отели, рестораны, кафе, кинотеатры и театры. Этот оживленный район привлекает множество туристов и является местом сбора парижан. Елисейские поля славятся своими престижными заведениями, такими как Maison Ladurée (75 Avenue des Champs-Elysées), кондитерской, известной своим чайным салоном 18-го века и вкусной выпечкой (их фирменное блюдо - макароны) и высококлассным дизайнером. такие бутики, как Tiffany & Co. (Елисейские поля, 62), Louis-Vuitton (Елисейские поля, 101) и Cartier (Елисейские поля, 154). Лучшие рестораны изысканной кухни - легендарный ресторан brasserie du luxe и отель Le Fouquet's (99 Avenue des Champs-Élysées) и шикарный гастрономический ресторан L'Atelier Étoile de Joël Robuchon (133 Avenue des Champs Elysées), в котором есть одна звезда Мишлен. Несмотря на то, что Елисейские поля выглядят изысканно, есть много доступных мест, которые обслуживают туристов и студентов с ограниченным бюджетом, например, магазин игрушек Disney, магазин одежды H&M, Starbucks, Quick, Burger King и McDonald's. Адрес: Champs-Elysées, 75008 Paris (метро: Елисейские поля Клемансо, чтобы посетить Елисейские поля и Пти-Пале, станция Франклин д. Рузвельт для Ладури, станция Георг V для главного торгового района).
uz: Parijdagi eng monumental bulvar 17-asrgacha, André Le Notr tomonidan obodonlashtirilgunga qadar botqoqli dala bo'lgan. Bir asr o'tgach, Parij shaharsozlikchisi Baron Haussman bulvarning nafis binolarini loyihalashtirdi. Champs-Elysées ikki qismga bo'lingan, Rond-Point des Champs-Elysées uning kesishishi sifatida. Champs-Elysées-ning Konkord maydoni bilan chegaradosh pastki qismida keng park, Jardin des Champs-Elysées va Petit Palais tasviriy san'at muzeyi mavjud. Arc de Triomphegacha cho'zilgan yuqori qismi hashamatli do'konlar, mehmonxonalar, restoranlar, kafelar, kinoteatrlar va teatrlar bilan qoplangan. Bu gavjum hudud ko'plab sayyohlarni o'ziga tortadi va parijliklar uchun yig'ilish joyidir. Champs-Elysées o'zining nufuzli muassasalari bilan mashhur, masalan, Maison Ladurée (75 Avenue des Champs-Elysées), 18-asr choy saloni va mazali pishiriqlari bilan mashhur bo'lgan qandolat do'koni (ularning ixtisosligi makaron) va yuqori darajadagi dizaynerlar. Tiffany & Co. (62 Avenue des Champs-Elysées), Louis-Vuitton (101 Avenue des Champs-Elysées) va Cartier (154 Avenue des Champs-Elysées) kabi butiklar . Afsonaviy brasserie du luxe restorani va Le Fouquet's (99 Avenue des Champs-Élysées) va ajoyib gastronomik restoran L'Atelier Étoile de Joël Robuchon (133 Avenue des Champs-Elysées) taomlari uchun eng yaxshi tanlovdir. bitta Mishel yulduzi. Champs-Elysées nafis qiyofaga ega bo'lsa-da, Disney o'yinchoqlar do'koni, H&M kiyim do'koni, Starbucks, Quick, Burger King va McDonald's kabi byudjetli sayyohlar va talabalarga xizmat ko'rsatadigan ko'plab arzon joylar mavjud. Manzil: Champs-Elysées, 75008 Parij (Metro: Champs-Elysées Clemenceau stantsiyasi Jardin des Champs-Elysées va Petit Palaisga tashrif buyurish uchun, Franklin d. Laduree uchun Ruzvelt stantsiyasi, asosiy savdo maydoni uchun Jorj V stantsiyasi).

# Orsay
source: The Musée d'Orsay displays a splendid collection of 19th- and 20th-century art (created from 1848 to 1914) in the converted Gare d'Orsay. This Belle Epoque railway station was built for the Universal Exhibition of 1900. Some of the world's most cherished paintings are on display in the museum's spacious galleries. The Orsay Museum is among the best places to visit in Paris to get an overview of Impressionist art history – from the gentle brush strokes of Monet to the wild, colorful scenes of Gauguin. The collection represents the work of all the masters of Impressionism. The artists range from classic Impressionist masters Edgar Degas, Edouard Manet, Claude Monet, and Pierre-August Renoir to Post-Impressionist artists such as Pierre Bonnard, Paul Cézanne, and Vincent van Gogh; the Pointillists (Georges Seurat, Paul Signac); and Bohemian artists like Toulouse Lautrec. Some of the museum's most famous pieces include Claude Monet's The Magpie, Gare Saint-Lazare, Poppy Field, and Luncheon on the Grass; Vincent van Gogh's self-portrait and Starry Night; and Renoir's Dance at Moulin de la Galette, which depicts a festive party scene in Montmartre. The museum also has a bookstore and gift shop, two cafés, and a fine-dining restaurant, which is worth the splurge. Formerly the Hôtel d'Orsay (a luxury hotel within the original Gare d'Orsay) and listed as a Historic Monument, the museum's restaurant features gilded ceilings and sparkling chandeliers. Address: Musée d'Orsay, 1 Rue de la Légion d'Honneur, 75007 Paris (Métro: Musée d'Orsay, Assemblée Nationale, or Solférino station)
ru: В музее Орсе представлена ​​великолепная коллекция произведений искусства 19 и 20 веков (созданная с 1848 по 1914 год) в переоборудованном Гар д'Орсе. Этот вокзал прекрасной эпохи был построен для Всемирной выставки 1900 года. Некоторые из самых заветных картин в мире выставлены в просторных галереях музея. Музей Орсе - одно из лучших мест для посещения в Париже, где можно познакомиться с историей искусства импрессионистов - от нежных мазков кисти Моне до диких красочных сцен Гогена. В коллекции представлены работы всех мастеров импрессионизма. Художники варьируются от классических мастеров-импрессионистов Эдгара Дега, Эдуарда Мане, Клода Моне и Пьера-Августа Ренуара до художников-постимпрессионистов, таких как Пьер Боннар, Поль Сезанн и Винсент Ван Гог; пуантилисты (Жорж Сёра, Поль Синьяк); и богемные художники, такие как Тулуз Лотрек. Среди наиболее известных произведений музея - «Сорока» Клода Моне, вокзал Сен-Лазар, Маковое поле и «Завтрак на траве»; Автопортрет Винсента Ван Гога и «Звездная ночь»; и «Танец Ренуара в Мулен-де-ла-Галетт», изображающий сцену праздничной вечеринки на Монмартре. В музее также есть книжный и сувенирный магазин, два кафе и ресторан изысканной кухни, на который стоит потратиться. Раньше Hôtel d'Orsay (роскошный отель на территории оригинального Gare d'Orsay) был внесен в список Исторических памятников. Ресторан музея отличается позолоченными потолками и сверкающими люстрами. Адрес: Musée d'Orsay, 1 Rue de la Légion d'Honneur, 75007 Paris (метро: Musée d'Orsay, Assemblée Nationale или станция Solférino)
uz: Musée d'Orsay 19 va 20-asr san'atining ajoyib to'plamini (1848 yildan 1914 yilgacha yaratilgan) o'zgartirilgan Gare d'Orsada namoyish etadi. Ushbu Belle Epoque temir yo'l stantsiyasi 1900 yilgi Umumjahon ko'rgazmasi uchun qurilgan. Muzeyning keng galereyalarida dunyoning eng qadrli rasmlari namoyish etilmoqda. Orsay muzeyi Parijdagi impressionistlar san'ati tarixi haqida umumiy ma'lumot olish uchun tashrif buyurish uchun eng yaxshi joylardan biridir - Monening yumshoq cho'tkasi zarbalaridan tortib Gogenning yovvoyi, rang-barang sahnalarigacha. To'plam impressionizmning barcha ustalarining asarlarini aks ettiradi. Rassomlar orasida klassik impressionist ustalar Edgar Degas , Eduard Manet, Klod Mone va Per-Avgust Renuardan Per Bonnard, Pol Sezan va Vinsent van Gog kabi post-impressionist rassomlargacha ; Pointillistlar (Jorj Seurat, Pol Signak); va Toulouse Lautrec kabi Bohemiyalik rassomlar . Muzeyning eng mashhur asarlaridan ba'zilari: Klod Monening Magpie, Gare Saint-Lazare, Ko'knori maydoni va O'tloqdagi tushlik ; Vinsent van Gogning avtoportreti va Yulduzli tun va Montmartrdagi bayramona ziyofat sahnasini aks ettiruvchi Moulin de la Galettedagi Renoirning raqsi . Muzeyda, shuningdek, kitob do'koni va sovg'alar do'koni , ikkita kafe va yaxshi ovqatlanadigan restoran mavjud , bu esa pul sarflashga arziydi. Ilgari Hôtel d'Orsay (asl Gare d'Orsadagi hashamatli mehmonxona) va Tarixiy yodgorlik ro'yxatiga kiritilgan muzey restoranida zarhallangan shiftlar va yorqin qandillar mavjud. Manzil: Musée d'Orsay, Rue de la Legion d'Honneur 1, 75007 Parij (Metro: Musée d'Orsa, Milliy Assambleya yoki Solferino stantsiyasi)

# Palais
source: Commissioned by Napoleon III in 1860, the Palais Garnier Opera House was designed by Charles Garnier in an exuberant Baroque style. Garnier worked tirelessly on the project for over a decade, from 1862 to 1875. Today, the opulent monument is a symbol of Napoleon's Imperial regime. The facade features classical columns and eight sculptures representing allegorical figures: Poetry, Music, Idyll, Recitation, Song, Drama, and Dance. The loggia depicts busts of composers, including Rossini, Beethoven, and Mozart, while the cupola is topped with a statue of Apollo with allegorical figures of Poetry and Music. Upon entering the building, visitors are dazzled by the lavish 11,000-square-meter interior. Most of the building's space is dedicated to the grand foyer with its fabulous Grand Escalier, marble entrance staircase, adorned by ornate gilded lamps. The auditorium has an intimate feel, although it can accommodate 2,105 people in its plush red-velvet seats. Gilded balconies, an enormous crystal chandelier, and a Chagall ceiling painting add to the theater's marvelousness, creating the perfect dramatic backdrop for cultural performances. For visitors looking for things to do at night in Paris, the Opéra Garnier hosts a prestigious calendar of events. Besides opera, there are ballet performances, classical music concerts, and gala events. Attending a performance is a wonderful way to see the building's interior and enjoy a glamorous evening. Another option is to visit (entry ticket required) or take a guided tour during the daytime. The Bibliotèchque-Musée de l'Opera (Library-Museum of the Opera House) located inside the building contains three centuries of archives, as well as exhibits dedicated to the art of opera. The museum's permanent collection features drawings of costumes and scenery, scale models, and paintings of the building. The Opera House also has a boutique that sells opera-related books and souvenirs. Connoisseurs of fine dining will be delighted to discover CoCo, a chic restaurant within the Opera House (entrance is on the Place Jacques-Rouché) that serves refined contemporary cuisine prepared from seasonal ingredients. Address: Palais Garnier, Place de l'Opéra, 8 Rue Scribe (at Auber) 75009 Paris (Métro: Opéra, Chaussée d'Antin-La Fayette or Havre-Caumartin station)
ru: Оперный театр Palais Garnier, построенный по заказу Наполеона III в 1860 году, был спроектирован Шарлем Гарнье в ярком стиле барокко. Гарнье неустанно работал над проектом более десяти лет, с 1862 по 1875 год. Сегодня роскошный памятник является символом имперского режима Наполеона. На фасаде представлены классические колонны и восемь скульптур, представляющих аллегорические фигуры: Поэзия, Музыка, Идиллия, Чтение, Песня, Драма и Танец. На лоджии изображены бюсты композиторов, в том числе Россини, Бетховена и Моцарта, а купол увенчан статуей Аполлона с аллегорическими фигурами поэзии и музыки. При входе в здание посетители восхищаются роскошным интерьером площадью 11000 квадратных метров. Большая часть пространства здания отведена под большое фойе с его сказочным Grand Escalier, мраморной входной лестницей, украшенной декоративными позолоченными лампами. Зрительный зал создает интимную обстановку, хотя на своих роскошных красных бархатных сиденьях может разместиться 2105 человек. Позолоченные балконы, огромная хрустальная люстра и роспись потолка Шагала добавляют театру изумительности, создавая идеальный драматический фон для культурных представлений. Для посетителей, которые ищут чем заняться в ночное время в Париже, Опера Гарнье проводит престижный календарь событий. Помимо оперы, здесь проходят балетные спектакли, концерты классической музыки и праздничные мероприятия. Посещение спектакля - прекрасный способ увидеть интерьер здания и насладиться гламурным вечером. Другой вариант - посетить (требуется входной билет) или совершить экскурсию в дневное время. Bibliotèchque-Musée de l'Opera (Библиотека-музей Оперного театра), расположенный внутри здания, содержит архивы трех веков, а также экспонаты, посвященные оперному искусству. В постоянной коллекции музея представлены рисунки костюмов и декораций, макеты и картины здания. В Оперном театре также есть бутик, в котором продаются книги и сувениры, связанные с оперой. Ценители изысканной кухни будут рады открыть для себя CoCo, шикарный ресторан на территории Оперного театра (вход находится на площади Жака-Руше), где подают изысканные блюда современной кухни, приготовленные из сезонных продуктов. Адрес: Palais Garnier, Place de l'Opéra, 8 Rue Scribe (в Auber), 75009, Париж (метро: Opéra, Chaussée d'Antin-La Fayette или вокзал Гавр-Комартен)
uz: 1860 yilda Napoleon III tomonidan topshirilgan Pale Garnier opera teatri Charlz Garnier tomonidan barokko uslubida yaratilgan. Garnier 1862 yildan 1875 yilgacha o'n yildan ortiq vaqt davomida ushbu loyiha ustida tinimsiz ishladi. Fasadda klassik ustunlar va allegorik shaxslarni ifodalovchi sakkizta haykal mavjud: she'r, musiqa, idil, qiroat, qo'shiq, drama va raqs. Lodjiyada bastakorlarning, jumladan Rossini, Betxoven va Motsartning byustlari tasvirlangan, gumbazning tepasida esa she'riyat va musiqaning allegorik figuralari aks etgan Apollon haykali o'rnatilgan. Binoga kirgach, tashrif buyuruvchilar 11 000 kvadrat metrlik dabdabali ichki makondan hayratda qoladilar. Binoning ko'p qismi ajoyib Grand Escalier , marmar kirish zinapoyasi, bezakli zarhal lampalar bilan bezatilgan katta foyega bag'ishlangan . Auditoriya samimiy his-tuyg'ularga ega, garchi u 2105 kishiga mo'ljallangan qizil rangli kadife o'rindiqlarini sig'dira oladi. Oltinlangan balkonlar, ulkan billur qandil va Chagall shiftidagi rasm teatrning ajoyibligini qo'shib, madaniy tomoshalar uchun ajoyib dramatik fon yaratadi. Parijda tunda qiladigan narsalarni qidirayotgan mehmonlar uchun Opéra Garnier nufuzli tadbirlar kalendariga mezbonlik qiladi . Operadan tashqari , balet spektakllari, klassik musiqa kontsertlari va gala-tadbirlari mavjud . Spektaklda qatnashish - bu binoning ichki qismini ko'rish va jozibali oqshomdan zavqlanishning ajoyib usuli. Yana bir variant - tashrif buyurish (kirish chiptasi kerak) yoki kunduzi ekskursiya qilish. Bibliotèchque-Musée de l'Opera binosi ichida joylashgan (Opera uyi kutubxona muzeyi) opera san'atiga bag'ishlangan uch arxiv asrlar, shuningdek eksponatlarni o'z ichiga oladi. Muzeyning doimiy kolleksiyasida kiyim-kechak va dekoratsiya chizmalari, masshtabli maketlar va binoning rasmlari mavjud. Opera teatrida operaga oid kitoblar va suvenirlar sotiladigan butik ham mavjud . Ajoyib taomlarni biluvchilar CoCo ni kashf qilishdan mamnun bo'lishadi , Opera teatri (kirish Jak-Ruche maydonida joylashgan) bo'lib, u mavsumiy ingredientlardan tayyorlangan nafis zamonaviy taomlarni taqdim etadi. Manzil: Palais Garnier, Place de l'Opéra, 8 Rue Scribe (Auberda) 75009 Parij (Metro: Opéra, Chaussée d'Antin-La Fayette yoki Havre-Caumartin stantsiyasi)

# Konkord
source: Created between 1755 and 1775 by the architect of King Louis XV, this impressive octagonal square is at the heart of 18th-century Paris. With its majestic dimensions, the Place de la Concorde is one of the most attractive squares in the city. It was the scene of several key historical events, including the execution of King Louis XVI, and it was part of Napoleon's triumphal route. The square offers sensational views of the triumphal route towards the Arc de Triomphe and the Défense, and towards the Louvre, as well as to the Madeleine and the Palais-Bourbon. At the center is an Egyptian obelisk, which was presented to Charles X by the Viceroy of Egypt. During summer, there is a Ferris wheel here. The Place de la Concorde is a busy intersection with heavy traffic, circulating at high speeds. French drivers don't always pay attention to pedestrians, so tourists should make sure to get out of the way! To arrive at the Place de la Concorde, walk from the Louvre through the Jardin du Tuileries or the Rue du Rivoli, or follow the Quai along the Seine River. Alternatively take the Métro to Concorde station.
ru: Эта впечатляющая восьмиугольная площадь, построенная между 1755 и 1775 годами по проекту короля Людовика XV, находится в самом сердце Парижа 18 века. Площадь Согласия с ее величественными размерами является одной из самых привлекательных площадей города. Это было место нескольких ключевых исторических событий, включая казнь короля Людовика XVI, и это было частью триумфального пути Наполеона. С площади открывается потрясающий вид на триумфальный путь к Триумфальной арке и Дефансе, а также к Лувру, а также к Мадлен и Дворцу Бурбонов. В центре - египетский обелиск, подаренный Карлу X вице-королем Египта. Летом здесь работает колесо обозрения. Place de la Concorde - это оживленный перекресток с интенсивным движением транспорта. Французские водители не всегда обращают внимание на пешеходов, поэтому туристам стоит не мешаться! Чтобы добраться до площади Согласия, пройдите из Лувра через сад Тюильри или улицу Риволи или следуйте по набережной вдоль реки Сены. Или сядьте на метро до станции Concorde.
uz: Qirol Lui XV me'mori tomonidan 1755-1775 yillarda yaratilgan bu ta'sirchan sakkizburchak kvadrat 18-asr Parijining markazida joylashgan. O'zining ulug'vor o'lchamlari bilan Konkord maydoni shaharning eng jozibali maydonlaridan biridir. Bu bir qancha muhim tarixiy voqealarga, jumladan qirol Lyudovik XVIning qatl etilishiga sahna bo‘lgan va Napoleonning zafarli yo‘lining bir qismi edi. Maydon zafarli yo'lning zafarli yo'lning shov-shuvli manzaralarini taqdim etadi, chunki Arc de Triomphe va Défense, va Luvr , shuningdek Madlen va Pale-Bourbon saroylari. Markazda Misr vitse- qiroli Charlz Xga sovg'a qilingan Misr obeliski bor . Yozda bu yerda aylanma g'ildirak bor. Plas de la Concorde - bu yuqori tezlikda aylanib yuradigan, og'ir transport bilan band chorraha. Frantsuz haydovchilari har doim ham piyodalarga e'tibor berishmaydi, shuning uchun sayyohlar yo'ldan chiqib ketishlariga ishonch hosil qilishlari kerak! Konkord maydoniga kelish uchun Luvrdan Jardin du Tuileries yoki Rue du Rivoli bo'ylab piyoda yuring yoki Sena daryosi bo'ylab Quayga ergashing. Shu bilan bir qatorda, metro orqali Konkord stantsiyasiga boring.
